<!DOCTYPE html>
<html>
<head>
	<title>Regolamento - FAQ</title>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />

	<!--[if IE]>
	<script src="/2016/library/html5.js"></script>
	<![endif]-->
	<meta name="keywords" content="ibb,burning,boots,burningman,nowhere,goingnowhere" />
	<meta name="viewport" content="width=device-width, height=device-height, initial-scale=1, user-scalable=1" />
	<script src="/2016/library/bootstrap/js/bootstrap.min.js" ></script>

	<link rel="icon" type="image/png" href="https://burningboots.it/2016/front/img/logo_400.png" />
	<link rel="shortcut icon" type="image/png" href="https://burningboots.it/2016/front/img/logo_400.png" />
	<link rel="stylesheet" href="/2016/library/font-awesome/css/font-awesome.min.css" type="text/css" media="screen">
	<link rel="stylesheet" href="/2016/library/bootstrap/css/bootstrap.min.css" type="text/css" media="screen">
	<!-- stylesheets -->
	<link href='/2016/front/css/custom.css' rel='stylesheet' type='text/css'>
	<link href='/2016/front/css/custom-xs.css' rel='stylesheet' type='text/css'>
	<link href='/2016/front/css/custom-sm.css' rel='stylesheet' type='text/css'>
	<!-- /stylesheets -->
	
	<!-- Pollicino*
	<script type="text/javascript">
		var _paq = _paq || [];
		_paq.push(["setDocumentTitle", document.domain + "/" + document.title]);
		_paq.push(["setCookieDomain", "*.burningboots.it"]);
		_paq.push(["setDomains", ["*.burningboots.it"]]);
		_paq.push(['trackPageView']);
		_paq.push(['enableLinkTracking']);
		(function() {
			var u="//pollicino.tarine.net/";
			_paq.push(['setTrackerUrl', u+'piwik.php']);
			_paq.push(['setSiteId', 1]);
			var d=document, g=d.createElement('script'), s=d.getElementsByTagName('script')[0];
			g.type='text/javascript'; g.async=true; g.defer=true; g.src=u+'piwik.js'; s.parentNode.insertBefore(g,s);
		})();
	</script>
	<noscript><p><img src="//pollicino.tarine.net/piwik.php?idsite=1" style="border:0;" alt="" /></p></noscript>
	*End Pollicino Code -->
</head>
<body>
	
<section>

	<div class="detail-region" id="region2">
		<div class="boxed">
		
			<h2 class="purple">Regolamento - FAQ</h1>

			<h3 class="purple"><i class="fa fa-cutlery"></i> Come saranno organizzati i pasti?</h3>
			<p>L'iscrizione include le cene, i pranzi al sacco e le colazioni self service.<br/>
			A cucinare e preparare i panini saremo noi stessi, <i>cio&egrave; anche tu</i> :)</p>
			
			<h3 class="purple"><i class="fa fa-random"></i> Non posso pi&ugrave; venire, che dovrei fare?</h3>
			<p>Puoi cercare qualcuno che ti sostituisca! Per farlo basta andare nel <i>Forum</i>, c'è un'area apposita.
			Poi dovrai dargli il tuo <b>codice di sostituzione</b>
			perch&eacute; dovr&agrave; sostituire i tuoi dati dalla pagina di <i>Iscrizione</i>.<br />
			Hai perso il codice? Scrivi a <b>info<i>&#064;</i>burningboots.it</b></p>
			
			<h3 class="purple"><i class="fa fa-magic"></i> In cosa consiste il Leave No Trace?</h3>
			<p>LNT, <i>&quot;non lasciare traccia&quot;</i> significa che lasceremo il luogo che ci ospita in modo che non resti traccia del nostro passaggio. Consiste 
			soprattutto nella massima cura dei rifiuti propri e degli altri, cercando di produrne il meno possibile e facendo costante pulizia.</p>

			<h3 class="purple"><i class="fa fa-car"></i> Potr&ograve; arrivare al rifugio in auto o in moto?</h3>
			<p>Il regolamento del parco prevede che i mezzi siano lasciati nel parcheggio dei visitatori.<br/>
			Scrivi a <b>greeters<i>&#064;</i>burningboots.it</b> per il trasporto di 
			persone con difficolt&agrave; deambulatorie o per portare attrezzature speciali.</p>
			
			<h3 class="purple"><i class="fa fa-volume-up"></i> Ci sarà musica?</h3>
			<p>Porta i tuoi strumenti musicali! Sono i benvenuti, a patto di tenere un volume consono
			al parco. I sound system non sono permessi, a meno di casi speciali autorizzati prima dell'evento.<br/>
			Per informazioni e per proporre performance <b>musicart<i>&#064;</i>burningboots.it</b></p>
		
			<h3 class="purple"><i class="fa fa-beer"></i> Saranno consentiti gli alcolici?</h3>
			<p>Certo, ma probabilmente non saranno inclusi. <b>Porta quel che vorresti trovare ad IBB, con qualcosa in pi&ugrave; per gli altri.</b>
			E ricorda che sarai responsabile di te stesso, non rovinare la festa.</p>

			<h3 class="purple"><i class="fa fa-smile-o"></i> I bambini potranno partecipare?</h3>
			<p>S&igrave;, i bambini potranno partecipare! Ma tieni presente che <b>non saranno previste attivit&agrave; specifiche</b>
			e che nessun altro si potr&agrave; prendere cura di loro.<br />
			Se vuoi portare minori devi contattare <b>info<i>&#064;</i>burningboots.it</b> prima dell'iscrizione.</p>

			<h3 class="purple"><i class="fa fa-paw"></i> Sar&agrave; consentito portare cani?</h3>
			<p>Abbiamo valutato a lungo la possibilit&agrave; di portare anche i nostri cani, ci siamo confrontati con i gestori e abbiamo considerato
			attentamente i regolamenti del parco. Purtroppo, al momento, non &egrave; possibile permettere la circolazione di cani n&eacute; dentro n&eacute;
			fuori dal rifugio. Siamo consapevoli che per qualcuno questo potr&agrave; essere un limite, quindi stiamo considerando di effettuare in un
			luogo diverso altri eventuali prossimi eventi.</p>
			
			<h3 class="purple"><i class="fa fa-home"></i> Posso suggerire un luogo diverso per l'evento?</h3>
			<p>Certamente! Tutti i consigli sono benvenuti. Scrivi a  <b>info<i>&#064;</i>burningboots.it</b><br />
			Ricorda per&ograve; che potremo spostare i prossimi eventi solo se qualcuno dei volontari 
			potr&agrave; effettuare tutti i sopralluoghi necessari.</p>
			
			<h3 class="purple"><i class="fa fa-camera-retro"></i> Potr&ograve; fare foto/filmati?</h3>
			<p>S&igrave;, ma dovrai chiedere il permesso a chi sar&agrave; ripreso. Soprattutto, &egrave; assolutamente vietato diffondere
			le immagini senza il <b>consenso esplicito</b> delle persone inquadrate.<br />
			Avremo un'area nel <i>Forum</i> per scambiare foto tra noi, privatamente.</p>
			
			<h3 class="purple"><i class="fa fa-map-signs"></i> Le escursioni saranno impegnative?</h3>
			<p>Avremo cura di scegliere percorsi adatti a tutti, evitando quelli 
			troppo duri o pericolosi. Ci&ograve; nonostante, sar&agrave; necessario essere pronti a camminare a lungo.</p>
						
			<h3 class="purple"><i class="fa fa-umbrella"></i> Cosa faremo se piove?</h3>
			<p>Il rifugio &egrave; raggiungibile in sicurezza anche con la pioggia. Dentro avremo spazi per svolgere comunque molte 
			attivit&agrave;.</p>

			<h3 class="purple"><i class="fa fa-money"></i> Chi ci guadagna con IBB?</h3>
			<p>Assolutamente nessuno. La donazione minima necessaria a iscriversi ha il solo scopo di coprire le spese. Eventuali
			avanzi saranno interamente utilizzati solo per la prossima edizione o per eventi analoghi e non commerciali
			organizzati dagli Italian Burners. Dopo l'evento il bilancio sar&agrave; pubblicato su questo sito.</p>
			
			<h3 class="purple"><i class="fa fa-question-circle"></i> Altre domande?</h3>
			<p>Il <a href="http://forum.italianburners.org/viewforum.php?f=8">Forum</a> &egrave; il posto migliore per chiedere.</p>
			
			<p>&nbsp;</p>
			<h4><a href="/2016/front/index_it.html"><i class="fa fa-hand-o-left"></i> Torna all'indice</a></h4>
		</div><!-- /boxed -->
	</div><!-- /detail-region -->


</section>
</body>
</html>
